
### LaserCannon entity prototype data.

ent-LaserCannonTier1 = Артиллерийская лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier2 = Тяжёлая лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier3 = Подавляющая лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier4 = Легкая лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier5 = Скорострельная лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

