
### LaserCannon entity prototype data.

ent-LaserCannonTier1 = Артиллерийская корабельная лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier2 = Тяжёлая корабельная лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier3 = Подавляющая корабельная лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier4 = Легкая корабельная лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

ent-LaserCannonTier5 = Скорострельная корабельная лазерная пушка
    .desc = Устройство, стреляющее энергетическими пучками, используемое для уничтожения врагов на безопасном расстоянии.

